Repository: AgentChe/Thermo
Catalog: Thermo/Resources/Strings/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja, ru, zh_hans

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続行
ru: Продолжить
zh_hans: 继续

source: OK
ru: ОК
zh_hans: 确定

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Prossimo
ja: 次
ru: Дальше
zh_hans: 下一个

# Fahrenheit
source: °F
zh_hans: 华氏度

# Celsius
source: °C
zh_hans: 摄氏度

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ru: Отмена
zh_hans: 取消

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ru: Понедельник
zh_hans: 星期一

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日
ru: Вторник
zh_hans: 星期二

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日
ru: Среда
zh_hans: 星期三

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì
ja: 木曜日
ru: Четверг
zh_hans: 星期四

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日
ru: Пятница
zh_hans: 星期五

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ru: Суббота
zh_hans: 星期六

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ru: Воскресенье
zh_hans: 星期日

# ImagePicker.TakePhoto
source: Take photo
de: Foto machen
es: Tomar foto
fr: Prendre une photo
it: Fai una foto
ja: 写真を撮影
ru: Сделать фото
zh_hans: 拍照

# ImagePicker.CameraRoll
source: Camera roll
de: Bildergalerie
es: Rollo de cámara
fr: Pellicule
it: Rullino fotografico
ja: カメラロール
ru: Фотопленка
zh_hans: 相机胶卷

# ImagePicker.PhotoLibrary
source: Photo library
de: Bildergalerie
es: Biblioteca fotográfica
fr: Bibliothèque de photos
it: Galleria fotografica
ja: フォトライブラリ
ru: Библиотека фотографий
zh_hans: 照片库

# Splash.Title
source: Helping to track temperature and the symptoms for the whole family
de: Hilfe dabei, Temperatur und Symptome der ganzen Familie zu verfolgen
es: Ayuda a monitorizar la temperatura y los síntomas de toda la familia
fr: Aide à suivre la température et les symptômes pour toute la famille
it: Aiuta a monitorare la temperatura e i sintomi di tutta la famiglia
ja: 家族全員の 体温や症状を 記録
ru: Помогает отслеживать температуру и симптомы всей семьи
zh_hans: 帮助追踪整个家庭的 体温和症状

# Onboarding.TrackTemperaturePurpose.Title
source: Why would you want to track temperature
de: Warum möchten Sie Ihre Temperatur verfolgen
es: ¿Por qué quisiera moitorizar la temperatura?
fr: Pourquoi voudriez-vous suivre la température
it: Perché dovresti monitorare la temperatura
ja: 体温を 記録する 理由
ru: Почему вы хотели бы отслеживать температуру
zh_hans: 您为什么 要追踪 体温

# Onboarding.TrackTemperaturePurpose.Cell1
source: Identify possible conditions and treatment related to your symptoms
de: Zur Identifizierung möglicher Krankheiten und Behandlungen bezüglich Ihrer Symptome
es: Identificar posibles afecciones y tratamientos relacionados con sus síntomas
fr: Identifier les possibles maladies et le traitement liés à vos symptômes
it: Identifica la possibile malattia e la cura in relazione ai tuoi sintomi
ja: 症状に関連した 病気の可能性や治療法を 特定中
ru: Определить возможные болезни и лечение, связанное с вашими симптомами
zh_hans: 确定可能的状况以及与您的症状 相关的治疗

# Onboarding.TrackTemperaturePurpose.Cell2
source: Because of pandemic
de: Wegen der Pandemie
es: Debido a la pandemia
fr: À cause de la pandémie
it: A causa della pandemia
ja: パンデミックのため
ru: Из-за пандемии
zh_hans: 由于疫情

# Onboarding.TrackTemperaturePurpose.Cell3
source: A family member is sick
de: Ein Familienmitglied ist krank
es: Un miembro de la familia está enfermo
fr: Un membre de la famille est malade
it: un membro della famiglia è malato
ja: 家族の誰かが 病気のため
ru: Член семьи болен
zh_hans: 家庭成员 生病了

# Onboarding.TrackTemperaturePurpose.Cell4
source: The doctor asked to do it
de: Der Arzt hat uns gebeten, es zu tun.
es: El médico pidió hacerlo
fr: Le docteur a demandé de le faire
it: Il medico ha chiesto di farlo
ja: 医者に 言われて
ru: По совету врача
zh_hans: 医生要求 这样做

# Onboarding.TrackTemperaturePurpose.Cell5
source: Just self-care
de: Nur Selbstpflege
es: Solo cuidado personal
fr: Juste pour s'occuper de soi-même
it: Semplicemente curarsi da sé
ja: セルフケア
ru: Просто забота о себе
zh_hans: 只是自我照顾

# Onboarding.TrackTemperaturePurpose.BottomLine
source: *This tool does not provide medical advice
de: *Dieses Tool gibt keine medizinischen Ratschläge
es: *Esta herramienta no ofrece orientación médica
fr: *Cet outil ne fournit pas d'avis médical
it: *Questo strumento non fornisce una consulenza medica
ja: *このツールは医療アドバイスを提供するものではありません
ru: * Этот инструмент не дает медицинских советов
zh_hans: *此工具不提供医疗建议

# Onboarding.TrackTemperatureImportant.Title
source: It's important to track the temperature
de: Es ist wichtig, die Temperatur zu verfolgen
es: Es importante monitorizar la temperatura
fr: C'est important de suivre la température
it: È importante monitorare la temperatura
ja: 体温の 記録は 重要です
ru: Отслеживать температуру важно
zh_hans: 追踪 体温很重要

# Onboarding.TrackTemperatureImportant.Cell1
source: Detect the illness early
de: Entdecken Sie Krankheiten früh
es: Detectar la enfermedad a tiempo
fr: Détecter la maladie tôt
it: Scopri la malattia precocemente
ja: 病気の早期発見
ru: Выявляйте болезнь на ранней стадии
zh_hans: 及早发现疾病

# Onboarding.TrackTemperatureImportant.Cell2
source: Notice the slightest changes
de: Bemerken Sie die kleinsten Veränderungen
es: Notar los más mínimos cambios
fr: Remarquer les moindres changements
it: Nota i minimi cambiamenti
ja: 小さな変化も認識
ru: Замечайте малейшие изменения
zh_hans: 注意最细微的变化

# Onboarding.TrackTemperatureImportant.Cell3
source: Even for animals
de: Selbst für Tiere
es: Incluso para los animales
fr: Même pour les animaux
it: Anche per gli animali
ja: 動物にも
ru: Даже для животных
zh_hans: 即使是动物

# Onboarding.TrackTemperatureImportant.Cell4
source: Even for living spaces
de: Selbst für Wohnbereiche
es: Incluso para espacios habitables
fr: Même pour les espaces de vie
it: Anche per gli spazi abitativi
ja: 居住空間にも
ru: Даже для жилых помещений
zh_hans: 即使是居住空间

# Onboarding.TrackTemperatureImportant.Cell5
source: Two measurements is enough
de: Zwei Messungen sind genug
es: Dos medidas son suficientes
fr: Deux mesures sont suffisantes
it: Sono sufficienti due misurazioni
ja: 2 回の測定で十分です
ru: Достаточно двух измерений
zh_hans: 两次测量就足够了

# AddMember.MemberUnit.Title
source: Who we will be tracking the temperature for?
de: Für wen verfolgen wir die Temperatur ?
es: ¿A quién vamos a monitorizar la temperatura ?
fr: Pour qui allons-nous suivre la température ?
it: A chi misureremo la temperatura? ?
ja: 誰の 体温を 記録するの ですか？
ru: Чью температуру будем отслеживать?
zh_hans: 我们将 要 追踪谁的 体温 ？

# AddMember.MemberUnit.Me
source: 🙂 Me
de: 🙂 Mich
es: 🙂 Yo
fr: 🙂 Moi
it: 🙂 A me
ja: 🙂 自分
ru: 🙂 Мою
zh_hans: 🙂 我

# AddMember.MemberUnit.Child
source: 👶 A child
de: 👶 Ein Kind
es: 👶 Un niño
fr: 👶 Un enfant
it: 👶 A un bambino
ja: 👶 子供
ru: 👶 Ребенка
zh_hans: 👶 小孩

# AddMember.MemberUnit.Parent
source: 💑 My parent
de: 💑 Einen Elternteil
es: 💑 Mi madre/padre
fr: 💑 Mon parent
it: 💑 A un mio genitore
ja: 💑 親
ru: 💑 Родителя
zh_hans: 💑 我的父母

# AddMember.MemberUnit.Other
source: 👫 Other family member
de: 👫 Ein anderes Familienmitglied
es: 👫 Otra miembro de la familia
fr: 👫 Un autre membre de la famille
it: 👫 A un altro membro della famiglia
ja: 👫 他の家族
ru: 👫 Другого члена семьи
zh_hans: 👫 其他家庭成员

# AddMember.MemberUnit.Animals
source: 🐈 Animals
de: 🐈 Tiere
es: 🐈 Animales
fr: 🐈 Des animaux
it: 🐈 Ad animali
ja: 🐈 動物
ru: 🐈 Животные
zh_hans: 🐈 动物

# AddMember.MemberUnit.Objects
source: 🏠 Objects / rooms
de: 🏠 Gegenstände / Räume
es: 🏠 Objetos / habitaciones
fr: 🏠 Des objets / pièces
it: 🏠 A oggetti/stanze
ja: 🏠 物・部屋
ru: 🏠 Объекты/комнаты
zh_hans: 🏠 物品/房间

# AddMember.Gender.TitleForMeUnit
source: What's your gender?
de: Wie lautet Ihr Geschlecht?
es: ¿Cuál es su género?
fr: Quel est votre sexe ?
it: Di che sesso sei?
ja: あなたの性別はどちらですか？
ru: Какого вы пола?
zh_hans: 您的性别是什么？

# AddMember.Gender.TitleForNotMeUnit
source: What's their gender?
de: Wie lautet ihr Geschlecht?
es: ¿Cuál es su genero?
fr: Quel est leur sexe ?
it: Di che sesso sono?
ja: 記録する人の性別はどちらですか？
ru: Какого они пола?
zh_hans: 他们的性别是什么？

# AddMember.Gender.Male
source: 👦 Male
de: 👦 Männlich
es: 👦 Masculino
fr: 👦 Masculin
it: 👦 Maschio
ja: 👦 男性
ru: 👦 Мужской
zh_hans: 👦 男性

# AddMember.Gender.Female
source: 👧 Female
de: 👧 Weiblich
es: 👧 Femenino
fr: 👧 Féminin
it: 👧 Femmina
ja: 👧 女性
ru: 👧 Женский
zh_hans: 👧 女性

# AddMember.CreateProfile.Title
source: Create profile:
de: Profil erstellen:
es: Crear perfil:
fr: Créer un profil :
it: Crea il profilo:
ja: プロフィールを作成:
ru: Создать профиль:
zh_hans: 创建档案：

# AddMember.CreateProfile.Placeholder
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ru: Имя
zh_hans: 姓名

# AddMember.CreateProfile.Button
source: Proceed
de: Fortfahren
es: Proceder
fr: Continuer
it: Procedi
ja: 続ける
ru: Продолжить
zh_hans: 继续

# AddMember.DateBirthday.TileForMeUnit
source: What's your date of birth?
de: Wie lautet Ihr Geburtsdatum?
es: ¿Cuál es su fecha de nacimiento?
fr: Quelle est votre date de naissance ?
it: Qual è la tua data di nascita?
ja: 生年月日はいつですか？
ru: Ваша дата рождения?
zh_hans: 您的出生日期是什么？

# AddMember.DateBirthday.TileForNotMeUnit
source: What's their date of birth?
de: Wie lautet ihr Geburtsdatum?
es: ¿Cuál es su fecha de nacimiento?
fr: Quelle est leur date de naissance ?
it: Qual è la loro data di nascita?
ja: 記録する人の生年月日はいつですか？
ru: Дата их рождения?
zh_hans: 他们的出生日期是什么？

# AddMember.DateBirthday.DialogTitle
source: Why we ask?
de: Warum wir das fragen?
es: ¿Por qué lo preguntamos?
fr: Pourquoi le demandons-nous ?
it: Perché te lo chiediamo?
ja: この情報が必要な理由
ru: Почему мы спрашиваем?
zh_hans: 为什么我们要询问？

# AddMember.DateBirthday.DialogSubTitle
source: The normal temperature is different for different ages and geneders. We'll take the gender and date of birth into account.
de: Die Normaltemperatur unterscheidet sich je nach Alter und Geschlecht. Wir beziehen Geburtsdatum und Geschlecht ein.
es: La temperatura normal es diferente para diferentes edades y géneros. Tendremos en cuenta el sexo y la fecha de nacimiento.
fr: La température normale est différente selon les âges et les sexes. Nous prendrons en compte le sexe et la date de naissance.
it: La temperatura normale varia a seconda dell'età e del sesso. Terremo conto del sesso e della data di nascita.
ja: 平熱は年齢と性別により異なります。このアプリでは性別と生年月日が考慮されます。
ru: Нормальная температура разная для разного возраста и пола. Мы учитываем пол и дату рождения.
zh_hans: 不同年龄和性别的正常温度不同。我们会把性别和出生日期考虑在内。

# AddMember.DateBirthday.DialogButton
source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Prossimo
ja: 次
ru: Дальше
zh_hans: 下一个

# AddMember.TemperatureUnit.Title
source: Fahrenheit or Celsius?
de: Fahrenheit oder Celsius?
es: ¿Fahrenheit o Celsius?
fr: Fahrenheit ou Celsius ?
it: Fahrenheit o Celsius?
ja: 華氏または摂氏の選択
ru: Фаренгейт или Цельсий?
zh_hans: 华氏度还是摄氏度？

# AddMember.Add.Failure
source: Failure to add member
de: Hinzufügen des Mitgliedes fehlgeschlagen
es: Error al agregar miembro
fr: Échec de l'ajout du membre
it: Aggiunta di un membro non riuscita
ja: メンバーの追加に失敗
ru: Не смогли добавить члена семьи
zh_hans: 添加成员失败

# TemperatureLogger.Temperature.Title
source: What's the current temperature?
de: Wie lautet die aktuelle Temperatur?
es: ¿Cuál es la temperatura actual?
fr: Quelle est la température actuelle ?
it: Qual è la temperatura attuale?
ja: 現在の体温はいくつですか？
ru: Какая сейчас температура?
zh_hans: 当前体温是多少？

# TemperatureLogger.Feeling.Title
source: How's the overall feeling?
de: Wie ist das allgemeine Befinden?
es: ¿Cómo se siente en general?
fr: Quelle est la sensation générale ?
it: Come è lo stato di salute generale?
ja: 全般的に気分はどうですか？
ru: Как общее самочувствие?
zh_hans: 整体感觉如何？

# TemperatureLogger.Feeling.Health.Title
source: Feeling:
de: Befinden:
es: Sensación:
fr: Sensation :
it: Ti senti:
ja: 気分:
ru: Самочувствие:
zh_hans: 感觉：

# TemperatureLogger.Feeling.Health.Good
source: Good
de: Gut
es: Bien
fr: Bonne
it: Bene
ja: 良い
ru: Хорошее
zh_hans: 良好

# TemperatureLogger.Feeling.Health.Sick
source: Sick
de: Krank
es: Enfermo
fr: Malade
it: Malato
ja: 病気気味
ru: Болею
zh_hans: 生病

# TemperatureLogger.Feeling.Health.Bad
source: Bad
de: Schlecht
es: Mal
fr: Mauvaise
it: Male
ja: 悪い
ru: Плохое
zh_hans: 糟糕

# TemperatureLogger.Feeling.Health.Recovered
source: Recovered
de: Erholt
es: Recuperado
fr: Guérie
it: Guarito
ja: 回復済み
ru: Выздоравливаю
zh_hans: 已恢复

# TemperatureLogger.Feeling.Button
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salvo
ja: 保存
ru: Сохранить
zh_hans: 保存

# TemperatureLogger.Feeling.Symptoms.Title
source: Symptoms:
de: Symptome:
es: Síntomas:
fr: Symptômes :
it: Sintomi:
ja: 症状:
ru: Симптомы:
zh_hans: 症状：

# TemperatureLogger.Feeling.Medicines.Title
source: Current medications:
de: Aktuelle Medikamente:
es: Medicamentos actuales:
fr: Médicaments actuels :
it: Farmaci attuali:
ja: 現在使用中の薬:
ru: Текущие лекарства:
zh_hans: 目前的药物：

# TemperatureLogger.Log.Failure
source: Failure to log temperature
de: Temperatur konnte nicht aufgezeichnet werden
es: Error al registrar la temperatura
fr: Échec d'enregistrement de la température
it: Mancata registrazione della temperatura
ja: 体温の記録に失敗
ru: Ошибка при регистрации температуры
zh_hans: 记录体温失败

# Journal.Title
source: Journal
de: Tagebuch
es: Diario
it: Registro
ja: ジャーナル
ru: Журнал
zh_hans: 日志

# Journal.Cell.Temperature
source: %.1f %@
de: %1$.1f %2$@
es: %1$.1f %2$@
fr: %1$.1f %2$@
it: %1$.1f %2$@
ja: %1$.1f %2$@
zh_hans: %1$.1f %2$@

# Journal.Report.Title1
source: Add your first measurement
de: Fügen Sie Ihre erste Messung hinzu
es: Agregar su primera medida
fr: Ajoutez votre première mesure
it: Inserisci la tua prima misurazione
ja: 最初の測定値を追加
ru: Добавьте свое первое измерение
zh_hans: 添加您的首次测量

# Journal.Report.Title2
source: Check for possible conditions
de: Überprüfen Sie auf mögliche Krankheiten
es: Revisar las posibles condiciones
fr: Détecter les maladies possibles
it: Verifica le possibili malattie
ja: 病気の可能性をチェック
ru: Проверить потенциальные симптомы
zh_hans: 检查可能的状况

# Journal.ReportAlert.Message
source: Please track at least one symptom
de: Bitte verfolgen Sie mindestens ein Symptom
es: Realizar el seguimiento de al menos un síntoma
fr: Veuillez suivre au moins un symptôme
it: Inserisci almeno un sintomo
ja: 少なくとも 1 つの症状を記録してください
ru: Пожалуйста, отслеживайте хотя бы один симптом
zh_hans: 请追踪至少一种症状

# Journal.Empty
source: 🌡 Your measurements will appear here
de: 🌡 Ihre Messungen werden hier angezeigt
es: 🌡 Sus medidas aparecerán aquí
fr: 🌡 Vos mesures apparaîtront ici
it: 🌡 Le tue misurazioni appariranno qui
ja: 🌡 測定値が こちらに表示されます
ru: 🌡 Ваши измерения появятся здесь
zh_hans: 🌡 您的测量结果 将显示在这里

# Members.AddNew
source: Add new
de: Neue Messung hinzufügen
es: Agregar nuevo
fr: Ajouter un nouveau
it: Aggiungi nuovo
ja: 新規追加
ru: Добавить новое
zh_hans: 新增

# Members.SetCurrentMember
source: Failed to set current member
de: Aktuelles Mitglied konnte nicht eingestellt werden
es: No se pudo establecer el miembro actual
fr: Échec de réglage du membre actuel
it: Impossibile impostare il membro corrente
ja: 現在のメンバーの設定に失敗
ru: Не удалось установить текущего члена семьи
zh_hans: 设置当前成员失败

# Reminder.TimeTitle
source: Remind at
de: Erinnern um
es: Recordar en
fr: Rappeler le
it: Promemoria alle
ja: リマインダー:
ru: Напомнить в
zh_hans: 提醒时间：

# Reminder.WeekdayTitle
source: Days of the week
de: Tage pro Woche
es: Días de la semana
fr: Jours de la semaine
it: Giorni della settimana
ja: 曜日
ru: Дни недели
zh_hans: 一周中的某天

# Reminder.Notification.Body
source: It's time to track your temperature!
de: Es ist Zeit, Ihre Temperatur zu verfolgen!
es: ¡Es hora de monitorizar su temperatura!
fr: Il est temps de suivre votre température !
it: È ora di misurare la tua temperatura!
ja: 体温の記録の時間です
ru: Пора следить за температурой!
zh_hans: 是时候追踪您的体温了！

source: Track
de: Verfolgen
es: Monitorizar
fr: Suivre
it: Misura
ja: 記録
ru: Следить
zh_hans: 追踪

source: Journal
de: Tagebuch
es: Diario
it: Registro
ja: ジャーナル
ru: Журнал
zh_hans: 日志

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria
ja: リマインダー
ru: Напоминание
zh_hans: 提醒

# Paygate.Purchase.Failed
source: Failure at purchase
de: Kauf fehlgeschlagen
es: Error al comprar
fr: Échec à l'achat
it: Acquisto non riuscito
ja: 購入失敗
ru: Ошибка при покупке
zh_hans: 购买失败

# Report.Title
source: Receive the report by email
de: Bericht per E-Mail erhalten
es: Recibir el informe por correo electrónico
fr: Recevoir le rapport par courriel
it: Ricevi il rapporto via e-mail
ja: レポートをメールで受信
ru: Получать отчет по имейлу
zh_hans: 通过电子邮件接收报告

# Report.SubTitle
source: All your logged information in one concise report
de: Alle Ihre aufgezeichneten Informationen in einem kurzen Bericht
es: Toda su información registrada en un informe conciso
fr: Toutes vos informations enregistrées dans un rapport concis
it: Tutte le tue informazioni sintetizzate in un rapporto
ja: 記録された情報がすべて 1 つの簡潔なレポートに
ru: Вся ваша информация в одном кратком отчете
zh_hans: 一份简明报告包含您的所有记录信息

# Report.EmailFieldPlaceholder
source: Email
es: Correo electrónico
ja: メールアドレス
ru: Имейл
zh_hans: 电子邮箱

# Report.ButtonTitle
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invio
ja: 送信
ru: Отправить
zh_hans: 发送

# Report.InvalidEmail
source: Invalid email
de: Ungültige E-Mail
es: Correo electrónico inválido
fr: E-mail invalide
it: E-mail non valido
ja: 無効なメールアドレス
ru: Неверный имейл
zh_hans: 无效的电子邮箱

# Report.CreateFailure
source: Failure to create report
de: Berichterstellung fehlgeschlagen
es: Error al crear informe
fr: Échec de création du rapport
it: Creazione del rapporto non riuscita
ja: レポートの作成に失敗
ru: Ошибка при создании отчета
zh_hans: 创建报告失败

# ComboBox.Premium
source: Premium
es: Prémium
ja: プレミアム
ru: Премиум
zh_hans: 高级

# ComboBox.TagsPlaceholder
source: Enter the keyword...
de: Schlüsselwort eingeben ...
es: Ingresar la contraseña...
fr: Saisir le mot-clé...
it: Inserisci la keyword...
ja: キーワードを入力...
ru: Введите ключевое слово...
zh_hans: 输入关键字...

# Paygate.Title
source: Track temperature, symptoms and meds for the entire family
de: Verfolgen Sie Temperatur und Symptome für die ganze Familie
es: Monitorizar la temperatura, los síntomas y los medicamentos para toda la familia
fr: Suivre la température, les symptômes et les médicaments pour toute la famille
it: Monitora la temperatura, i sintomi e i farmaci di tutta la famiglia
ja: 家族全員の体温、症状、ニーズを記録
ru: Отслеживайте температуру, симптомы и лекарства для всей семьи
zh_hans: 追踪整个家庭的体温、症状和药物

# Paygate.Item1
source: Individual accounts
de: individuelle Konten
es: Cuentas individuales
fr: Comptes individuels
it: Account individuali
ja: 個人アカウント
ru: Индивидуальные учетные записи
zh_hans: 个人账户

# Paygate.Item2
source: Symptoms and meds tracking
de: Symptom- und Medikamentenverfolgung
es: Seguimiento de síntomas y medicamentos
fr: Suivi des symptômes et des médicaments
it: Monitoraggio dei sintomi e dei farmaci
ja: 症状と薬の記録
ru: Отслеживание симптомов и лекарств
zh_hans: 症状和药物追踪

# Paygate.Item3
source: Reminders for each account
de: Erinnerungen für jedes Konto
es: Recordatorios para cada cuenta
fr: Rappels pour chaque compte
it: Promemoria per ogni account
ja: 各アカウントのリマインダー
ru: Напоминания для каждой учетной записи
zh_hans: 每个账户的提醒

# Paygate.Item4
source: Log export
es: Exportación de registros
fr: Exportation du journal
it: Esportazione del registro
ja: ログレポート
ru: Экспорт записей
zh_hans: 日志导出

# Paygate.Secured
source: Secured with iTunes. Cancel anytime.
de: Mit iTunes gesichert. Jederzeit kündigen.
es: Seguro con iTunes. Cancele en cualquier momento.
fr: Sécurisé avec iTunes. Annulez à tout moment.
it: Protetto con iTunes. Annulla in qualsiasi momento.
ja: iTunes でセキュア。いつでもキャンセル可能。
ru: Защищено iTunes. Отмена в любое время.
zh_hans: 受iTunes保护。可随时取消。

# Paygate.BuyButton
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続行
ru: Продолжить
zh_hans: 继续

# Paygate.RestoreButton
source: Restore purchases
de: Einkauf wiederherstellen
es: Restablecer compras
fr: Restaurer les achats
it: Ripristina gli acquisti
ja: 購入を復元
ru: Восстановить покупки
zh_hans: 恢复购买

# Paygate.TermsOfUse
source: Terms of use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ru: Правила использования
zh_hans: 使用条款

# Paygate.And
source: and
de: und
es: y
fr: et
it: e
ja: および
ru: и
zh_hans: 和

# Paygate.PrivacyPolicy
source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Norme sulla Privacy
ja: プライバシーポリシー
ru: Политика конфиденциальности
zh_hans: 隐私政策

# Treatments.Preloader
source: Analyzing...
de: Analysiere ...
es: Analizando...
fr: Analyse...
it: Analisi in corso...
ja: 分析中...
ru: Анализ...
zh_hans: 正在分析...

# Treatments.List.Title
source: Possible conditions
de: Mögliche Erkrankungen
es: Posibles afecciones
fr: Maladies possibles
it: Possibili malattie
ja: 可能性のある 病気
ru: Возможные симптомы
zh_hans: 可能的 状况

# Treatments.Details.TreatmentButton
source: Treatment 💊
de: Behandlung 💊
es: Tratamiento 💊
fr: Traitement 💊
it: Cura 💊
ja: 治療 💊
ru: Лечение 💊
zh_hans: 治疗💊

# Treatments.Treatment.Title
source: Treatment
de: Behandlung
es: Tratamiento
fr: Traitement
it: Cura
ja: 治療
ru: Лечение
zh_hans: 治疗

# Treatments.Disclaimer.DISCLAIMER
source: DISCLAIMER:
de: HAFTUNGSAUSSCHLUSS:
es: DESCARGO DE RESPONSABILIDAD:
fr: AVERTISSEMENT :
it: DICHIARAZIONE DI LIMITAZIONE DI RESPONSABILITÀ:
ja: 免責事項:
ru: ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ:
zh_hans: 免责声明：

# Treatments.Disclaimer.Text
source: We don't provide medical advice. This app is for informational purpose only and is not a substitute for professional medical diagnosis or treatment.
de: Wir geben keine medizinischen Ratschläge. Diese App dient nur zu Informationszwecken und ist kein Ersatz für eine professionelle medizinische Diagnose oder Behandlung.
es: No proporcionamos orientación médica. Esta aplicación es solo para fines informativos y no sustituye el diagnóstico o tratamiento médico profesional.
fr: Nous ne fournissons pas de conseils médicaux. Cette application est conçue uniquement à titre informatif et ne remplace pas un traitement ou un diagnostic médical professionnel.
it: Non forniamo consulenza medica. Questa app è solo a scopo informativo e non sostituisce la diagnosi o il trattamento medico professionale.
ja: このアプリは医療アドバイスを提供するものではありません。このアプリは情報目的のみであり、医療専門家による診断や治療の代わりになるものではありません。
ru: Мы не даем медицинских консультаций. Это приложение предназначено только для информационных целей и не заменяет профессиональную медицинскую диагностику или лечение.
zh_hans: 我们不提供医疗建议。本应用程序仅供参考，不能代替专业的医疗诊断或治疗。

# Treatments.Disclaimer.LearnMore
source: Learn more...
de: Mehr erfahren ...
es: Saber más...
fr: En savoir plus...
it: Per saperne di più...
ja: 詳細...
ru: Узнать больше...
zh_hans: 了解更多...

# Treatments.AlertEmptyText
source: Not enough data. Please provide more symptoms or meds you're taking with new temperature measurements
de: Unzureichende Daten. Bitte geben Sie weitere Symptome oder eingenommene Medikamente mit neuen Temperaturmessungen an.
es: No hay suficientes datos. Proporcione más síntomas o medicamentos que esté tomando con las nuevas mediciones de temperatura
fr: Pas assez de données. Veuillez fournir plus de symptômes ou de médicaments que vous prenez avec les nouvelles mesures de température
it: Dati insufficienti. Fornisci più sintomi o farmaci che stai assumendo con nuove misurazioni della temperatura
ja: データが十分ではありません。新しい体温測定値と共に他の症状や使用中の薬を入力してください。
ru: Недостаточно данных. Пожалуйста, укажите больше симптомов или лекарств, которые вы принимаете, а также новые измерения температуры
zh_hans: 数据不足。请在进行新的体温测量时提供更多的症状或者您正在服用的药物
